[
    {
        "Modelo":"Toyota Supra Mk4",
        "Precio": 60000,
        "Img":"https://wallpaperaccess.com/full/167380.jpg",
        "Descripcion": "El Supra MkIV estrenó un diseño compuesto por curvas, en plena era del biodesign, y caracterizado por un imponente alerón trasero. El coche era más pequeño, más bajo y más ancho que el MkIII. Su motor de 6 cilindros en línea desarrollaba 220 CV, mientras que la variante biturbo entregaba 330 CV.",
        "id":1,
        "Ciudad":"Hong Kong",
        "Motor":"2JZ-GTE de seis cilindros en línea y 3.0 litros biturbo.A nivel mecánico, el icono de Toyota está equipado con el famoso motor 2JZ-GTE de seis cilindros en línea y 3.0 litros biturbo. Desarrolla una potencia de 330 CV y un par motor de 440 Nm, según se indica en el propio vídeo.",
        "Km":0,
        "Año":"2002",
        "PrecioSumado": 60000,
        "Caballos": "Con 382 caballos de fuerza * y una impresionante torsión de 368 lb-pie, este motor te da mucha potencia y una respuesta instantánea. Info. 2.0 en color Nitro Yellow.Desarrolla una potencia de 330 CV y un par motor de 440 Nm, según se indica en el propio vídeo. Además, puede completar el 0 a 100 km/h en 6,0 segundos y registra una velocidad máxima de 250 km/h."

    },
    {
        "Modelo":"Dodge Charger 1970",
        "Precio":80000,
        "Img":"https://wallpapercave.com/wp/wp2292846.jpg",
        "Descripcion":"Este Dodge Charger 1970 Tantrum es su creación más brutal hoy en día y entre muchas otras increíbles características, incluye bajo el cofre, un motor V8 de 9 litros de desplazamiento y doble turbocargador de 1,650 hp, el cual fue desarrollado por Mercury Marine y tiene su principal aplicación en los botes de carreras.",
        "id":2,
        "Ciudad":"Nueva York",
        "Motor":"V8 de 9 litros de desplazamiento y doble turbocargador de 1,650 hp. Por si fuera poco, SpeedKore ha emplazado todos los paneles de la carrocería por unos exclusivos fabricados en su totalidad en fibra de carbono, que, además, integra detalles estéticos fabricados en aluminio, para completar una vista agresiva y deportiva.",
        "Km":0,
        "Año": "1970",
        "PrecioSumado": 80000,
        "Caballos": "Ese Charger RT 1970, caracterizado por la toma de aire en el cofre, tenía 900 caballos de fuerza. CON ESA POTENCIA, el padre de Dominic conquistó el cuarto de milla en tan solo 9 segundos."
    }
]